
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Phœnix Slides"; ObjectID = "56"; */
"56.title" = "Phœnix Slides";

/* Class = "NSMenu"; title = "Phœnix Slides"; ObjectID = "57"; */
"57.title" = "Phœnix Slides";

/* Class = "NSMenuItem"; title = "About Phoenix Slides"; ObjectID = "58"; */
"58.title" = "About Phoenix Slides";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "Phoenix Slides Help"; ObjectID = "111"; */
"111.title" = "Phoenix Slides Help";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Phoenix Slides"; ObjectID = "134"; */
"134.title" = "Hide Phoenix Slides";

/* Class = "NSMenuItem"; title = "Quit Phoenix Slides"; ObjectID = "136"; */
"136.title" = "Quit Phoenix Slides";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copy";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "Undo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Cut";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Edit";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Delete";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Edit";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Select All";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "Redo";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "SlideshowWindow"; title = "Slideshow Window"; ObjectID = "210"; */
"210.title" = "Slideshow Window";

/* Class = "NSMenuItem"; title = "Slideshow"; ObjectID = "317"; */
"317.title" = "Slideshow";

/* Class = "NSMenu"; title = "Slideshow"; ObjectID = "318"; */
"318.title" = "Slideshow";

/* Class = "NSMenuItem"; title = "Begin Slideshow"; ObjectID = "319"; */
"319.title" = "Begin Slideshow";

/* Class = "NSMenuItem"; title = "End Slideshow"; ObjectID = "329"; */
"329.title" = "End Slideshow";

/* Class = "NSMenuItem"; title = "Loop"; ObjectID = "331"; */
"331.title" = "Loop";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "334"; */
"334.title" = "Select None";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "341"; */
"341.title" = "Reveal In Finder";

/* Class = "NSMenuItem"; title = "Move To Trash"; ObjectID = "343"; */
"343.title" = "Move To Trash";

/* Class = "NSMenuItem"; title = "Set As Desktop Picture"; ObjectID = "391"; */
"391.title" = "Set As Desktop Picture";

/* Class = "NSPanel"; title = "Preferences"; ObjectID = "394"; */
"394.title" = "Preferences";

/* Class = "NSButtonCell"; title = "Go to specified folder:"; ObjectID = "399"; */
"399.title" = "Go to specified folder:";

/* Class = "NSButtonCell"; title = "Go to most recently visited folder"; ObjectID = "400"; */
"400.title" = "Go to most recently visited folder";

/* Class = "NSMenuItem"; title = "Show Cheat Sheet"; ObjectID = "418"; */
"418.title" = "Show Cheat Sheet";

/* Class = "NSMenuItem"; title = "Scale Up Small Images"; ObjectID = "447"; */
"447.title" = "Scale Up Small Images";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "449"; */
"449.title" = "JPEG";

/* Class = "NSMenu"; title = "JPEG"; ObjectID = "450"; */
"450.title" = "JPEG";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "451"; */
"451.title" = "Rotate Right";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "453"; */
"453.title" = "Rotate Left";

/* Class = "NSPanel"; title = "Transforming JPEG..."; ObjectID = "455"; */
"455.title" = "Transforming JPEG...";

/* Class = "NSMenuItem"; title = "Flip Horizontal ↔"; ObjectID = "464"; */
"464.title" = "Flip Horizontal ↔";

/* Class = "NSMenuItem"; title = "Flip Vertical ↕"; ObjectID = "465"; */
"465.title" = "Flip Vertical ↕";

/* Class = "NSMenuItem"; title = "Rotate 180°"; ObjectID = "466"; */
"466.title" = "Rotate 180°";

/* Class = "NSMenuItem"; title = "Make Progressive"; ObjectID = "469"; */
"469.title" = "Make Progressive";

/* Class = "NSMenuItem"; title = "Advanced Options…"; ObjectID = "470"; */
"470.title" = "Advanced Options…";

/* Class = "NSPanel"; title = "Image Info"; ObjectID = "481"; */
"481.title" = "Image Info";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "486"; */
"486.title" = "Get Info";

/* Class = "NSMenuItem"; title = "Transpose (Flip Diag.) ↙"; ObjectID = "490"; */
"490.title" = "Transpose (Flip Diag.) ↙";

/* Class = "NSMenuItem"; title = "Transverse Transpose ↘"; ObjectID = "491"; */
"491.title" = "Transverse Transpose ↘";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "494"; */
"494.title" = "New Window";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "499"; */
"499.title" = "Close Window";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "540"; */
"540.title" = "Random";

/* Class = "NSMenuItem"; title = "Submit Feedback (Web Site)"; ObjectID = "543"; */
"543.title" = "Submit Feedback (Web Site)";

/* Class = "NSMenuItem"; title = "Check for Update…"; ObjectID = "544"; */
"544.title" = "Check for Update…";

/* Class = "IBBindingConnection"; designableDisplayPattern = "Next check: %{value1}@"; ObjectID = "568"; */
"568.designableDisplayPattern" = "Next check: %{value1}@";

/* Class = "NSMenuItem"; title = "Show Large Images at Actual Size"; ObjectID = "572"; */
"572.title" = "Show Large Images at Actual Size";

/* Class = "NSBox"; title = "Box"; ObjectID = "575"; */
"575.title" = "Box";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "588"; */
"588.label" = "General";

/* Class = "NSTabViewItem"; label = "Slideshow"; ObjectID = "589"; */
"589.label" = "Slideshow";

/* Class = "NSBox"; title = "Box"; ObjectID = "633"; */
"633.title" = "Box";

/* Class = "NSMenuItem"; title = "EXIF"; ObjectID = "645"; */
"645.title" = "EXIF";

/* Class = "NSMenu"; title = "EXIF"; ObjectID = "646"; */
"646.title" = "EXIF";

/* Class = "NSMenuItem"; title = "Regenerate EXIF Thumbnail…"; ObjectID = "647"; */
"647.title" = "Regenerate EXIF Thumbnail…";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "650"; */
"650.title" = "Menu";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "651"; */
"651.title" = "Rotate Left";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "652"; */
"652.title" = "Rotate Right";

/* Class = "NSMenuItem"; title = "Remove Thumbnail…"; ObjectID = "654"; */
"654.title" = "Remove Thumbnail…";

/* Class = "NSMenuItem"; title = "Reset Orientation Tag…"; ObjectID = "658"; */
"658.title" = "Reset Orientation Tag…";

/* Class = "NSMenuItem"; title = "Rotate JPEG Files by Orientation Tag"; ObjectID = "660"; */
"660.title" = "Rotate JPEG Files by Orientation Tag";

/* Class = "NSMenuItem"; title = "✎"; ObjectID = "671"; */
"671.title" = "✎";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "673"; */
"673.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "✎"; ObjectID = "674"; */
"674.title" = "✎";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "675"; */
"675.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "676"; */
"676.title" = "Item3";

/* Class = "NSBox"; title = "Box"; ObjectID = "690"; */
"690.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "732"; */
"732.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "160"; ObjectID = "733"; */
"733.title" = "160";

/* Class = "NSMenuItem"; title = "320"; ObjectID = "734"; */
"734.title" = "320";

/* Class = "NSMenuItem"; title = "512"; ObjectID = "735"; */
"735.title" = "512";

/* Class = "NSTextFieldCell"; title = "On startup:"; ObjectID = "742"; */
"742.title" = "On startup:";

/* Class = "NSTextFieldCell"; placeholderString = "~/Pictures"; ObjectID = "743"; */
"743.placeholderString" = "~/Pictures";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "744"; */
"744.title" = "Choose…";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "745"; */
"745.title" = "Automatically check for updates";

/* Class = "NSButtonCell"; title = "Don't change modification date for lossless JPEG transformations"; ObjectID = "747"; */
"747.title" = "Don't change modification date for lossless JPEG transformations";

/* Class = "NSTextFieldCell"; title = "Thumbnail Background Color"; ObjectID = "748"; */
"748.title" = "Thumbnail Background Color";

/* Class = "NSButtonCell"; title = "Allow moving files/making aliases"; ObjectID = "749"; */
"749.title" = "Allow moving files/making aliases";

/* Class = "NSTextFieldCell"; title = "Maximum Thumbnail Width"; ObjectID = "751"; */
"751.title" = "Maximum Thumbnail Width";

/* Class = "NSButtonCell"; title = "Auto-advance every"; ObjectID = "752"; */
"752.title" = "Auto-advance every";

/* Class = "NSTextFieldCell"; title = "Slideshow Defaults:"; ObjectID = "753"; */
"753.title" = "Slideshow Defaults:";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "755"; */
"755.title" = "seconds";

/* Class = "NSButtonCell"; title = "Loop"; ObjectID = "756"; */
"756.title" = "Loop";

/* Class = "NSButtonCell"; title = "Random"; ObjectID = "757"; */
"757.title" = "Random";

/* Class = "NSButtonCell"; title = "Scale Up Small Images"; ObjectID = "758"; */
"758.title" = "Scale Up Small Images";

/* Class = "NSButtonCell"; title = "Show Large Images at Actual Size"; ObjectID = "759"; */
"759.title" = "Show Large Images at Actual Size";

/* Class = "NSButtonCell"; title = "Apply Settings"; ObjectID = "760"; */
"760.title" = "Apply Settings";

/* Class = "NSTextFieldCell"; title = "Background Color/Transparency"; ObjectID = "761"; */
"761.title" = "Background Color/Transparency";

/* Class = "NSTextFieldCell"; title = "Processing files..."; ObjectID = "762"; */
"762.title" = "Processing files...";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "763"; */
"763.title" = "Cancel";

/* Class = "NSButtonCell"; title = "More EXIF Tags"; ObjectID = "764"; */
"764.title" = "More EXIF Tags";

/* Class = "NSButtonCell"; title = "EXIF Thumbnail"; ObjectID = "766"; */
"766.title" = "EXIF Thumbnail";

/* Class = "NSTextFieldCell"; placeholderString = "no EXIF thumbnail"; ObjectID = "768"; */
"768.placeholderString" = "no EXIF thumbnail";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "770"; */
"770.title" = "Radio";
